const loadingInformationData = [
  {
    emerTip: '하임리히법',
    step: [
      '1. 목이 막힌 환자의 기도를 확보합니다.',
      '2. 환자 뒤쪽에 서서 양쪽 겨드랑이 안쪽으로 팔을 넣어줍니다.',
      '3. 두 손을 환자의 명치와 배꼽 사이에 위치합니다.',
      '4. 환자의 명치 끝을 주먹으로 세게 밀어올립니다.',
    ],
  },
  {
    emerTip: '하임리히법 - 1세 미만의 영아',
    step: [
      '1. 아이의 머리를 아래로 향하게 합니다.',
      '2. 아이의 등쪽에서 양 날개뼈 사이를 강하게 5번 쳐줍니다.',
      '3. 아이를 180도 뒤집어 양쪽 젖꼭지를 이은 선의 바로 아래를 두 손가락으로 5번 눌러줍니다.',
    ],
  },
  {
    emerTip: '구급차 정면의 비밀',
    step: ['119 구급차의 정면에 적힌 글자는 좌우 반전으로 적혀있답니다.'],
  },
  {
    emerTip: '구급차 경광등 색',
    step: [
      '구급차마다 경광등 색이 다르답니다.',
      '1. 119 구급차는 적색 빛을 내고,',
      '2. 병원이나 보건소 구급차는 녹색 빛을 낸답니다.',
    ],
  },
  {
    emerTip: '긴급전화번호',
    step: [
      '대한민국의 긴급신고 전화번호에는 다음과 같은 번호가 있습니다.',
      '1. 소방 및 응급: 119, 질병관리청: 1339',
      '2. 경찰: 112, 해경: 122',
      '3. 일반 민원신고: 110',
    ],
  },
];

export default loadingInformationData;
